import discord


hiest = ["$hi", "$Hi", "$hello", "$Hello", "$прив", "$Прив",
         "$даров", "$Даров", "$хаюшки", "$Хаюшки"
         ]
money = ["Багдасарян бог", "багдасарян бог", "$дай", "$Дай", "$что скажешь"
         ]
out_hi = [
    "Здравствуйте", "Даров", "Пришлите денег...Здравствуйте"
]
out_grub = [
    "Хуй там плавал", "Отъебись", "Я звоню в полицию",
    "Бип..Буууп...Биип..Блять...БипБуп...Захуярьте.Меня...БР-БР-БР..ПФФФ..."
]
table = [
    "$table", "$table", "$Table", "$СТОЛ", "$Стол", "$стол", "$GTX1070", "$СуперБро", "$БАТЛФРОНТ",
    "$батлфронт", "$Горящая жопа", "$горящая жопа", "Блядский рот", "блядский рот"
]
photo = [
    "$кинь фоточку",
    "$Кинь фоточку",
    "$кинь фотку",
    "$Кинь фотку",
    "$cкинь фоточку",
    "$Cкинь фоточку",
    "$cкинь фотку",
    "$Cкинь фотку"
]
sabaton = [
    "SABATON", "Sabaton", "sabaton", "САБАТОН", "Сабатон", "сабатон", "сабатона", "Сабатона"
]
lang = [
    "python", "Python", "PYTHON", "Питон", "питон", "ПИТОН", "$На каком языке ", "питонист", "Питонист", "питонисты",
    "Питонисты"
]
ozk = [
    "Поддержка", "поддержка"
]